{
    "ABOUT_US": "Um Okkur",
    "EQUIPMENT": "Vinnutæki",
    "PROJECTS": "Verkefni",
    "CONTACT_US": "Hafa Samband",
    "HERO_TITLE": "Þegar stærðin skiptir öllu",
    "HERO_SUBTITLE": "Traust fyrirtæki síðan 2003",
    "SLOGAN_TITLE": "SMÁIR EN KNÁIR",
    "SLOGAN_TEXT_1": "Smákranar veita sérhæfða þjónustu á sviði lyftingatækni þar sem leitast er við að uppfylla þarfir og væntingar viðskiptavina á sem hagkvæmastan hátt.",
    "SLOGAN_TEXT_2": "Smákranar er fjölskyldufyrirtæki sem var stofnað 2003 og hægt og sígandi hafa umsvif þess aukist. Í dag starfa 5 starfsmenn hjá Smákrönum ehf.",
    "SLOGAN_TEXT_3": "Smákranar hafa tekið þátt í nokkrum af stærstu byggingaframkvæmdum á Íslandi frá því þeir voru stofnaðir árið 2003.",
    "WEB": "VEFURINN",
    "COMPANY_DESCRIPTION": "Smákranar hafa tekið þátt í nokkrum af stærstu byggingaframkvæmdum á Íslandi frá því þeir voru stofnaðir árið 2003.",
    "CONTACT": "HAFA SAMBAND",
    "ADDRESS": "Stórihjalli 15, 200 Kópavogur",
    "TERMS_OF_SERVICE": "Skilmálar",
    "PRIVACY_POLICY": "Persónuverndarstefna",
    "COPYRIGHT": "© 2023 Smákranar",
    "ABOUT_US_TITLE": "Um Okkur",
    "COMPANY_NAME": "SMÁKRANAR",
    "ABOUT_US_PARAGRAPH_1": "Fyrirækið Smákranar ehf. var stofnað 2003 þegar eigendur þess, Erlingur og Hildur sáu nýja tegund af vinnuvélum – svonefnda smákrana. Stærð þeirra gerir það að verkum að hægt er að fara með þá á afvikna staði þar sem önnur tæki komast ekki. t.d. inni í byggingum, í görðum, kjallarabyggingum, uppi á þökum háhýsa o.fl. Afráðið var að fá til landsins fyrsta UNIC smákranann en fyrst um sinn gekk hægt að veita honum brautargengi. En verktakar fóru að veita þessu nýja tæki athygli, sérstaklega fyrir hversu vel gekk að leysa erfið hífingarverk innandyra.",
    "ABOUT_US_PARAGRAPH_2": "Árið 2007 jukust umsvif Smárkrana þegar tveir smákranar til viðbótar bættust við í flotann. 2011 keypti fyrirtækið svo P&H krana, 25t að lyftigetu sem reynist mjög vel á stærri verkstöðum. 2013 fengu Smákranar söluumboð fyrir Ítölsku JMG rafmagnssmákranana en þeir eru á hjólum líkt og rafmagnsllyftarar nema þeir hafa lyftitölvu (SLI) sem tilgreinir nákvæmlega hvað hátt og langt hægt er að hífa byrði. Tveir kranar 2,5t og 6t að lyftigetu voru fengnir til landsins og hafa reynst frábærlega.",
    "ABOUT_US_PARAGRAPH_3": "2015 kom svo stærsti kraninn okkar til landsins en það er Liebherr LTM 1045-3.1, 45t bílkrani sem þrátt fyrir stærð sína hentar mjög vel fyrir viðskiptavini Smákrana. 2016 bættust svo tveir UNIC smákranar í flotann, UNIC 295 og UNIC 706 en hann er með 20m bómu og 3 metra jibb framlengingu.",
    "ABOUT_US_PARAGRAPH_4": "Október 2017 fengum við okkur svo glænýjan bílkrana af gerð Liebherr LTC 1045-3.1. Hann svipaður og hinn bílkraninn okkar nema með 36 metra langri bómu sem hægt er að lengja með jibbi upp í 50 metra.",
    "CONTACT_US_BUTTON": "Hafa Samband",
    "OUR_TEAM": "Teymið Okkar",
    "JOB_TITLE": "Starfsheiti",
    "EQUIPMENT_TITLE": "TÆKI OG BÚNAÐUR",
    "VIEW_IMAGES": "Skoða myndir",
    "VIEW_OVERVIEW": "Skoða yfirlit Tækis",
    "CLOSE": "Loka",
    "PROJECTS_TITLE": "Verkefni",
    "LOCATION": "Staðsetning",
    "DESCRIPTION": "Lýsing",
    "CONTACT_US_TITLE": "Hafa Samband",
    "PHONE": "699 4241",
    "EMAIL": "ese@smakranar.is",
    "FACEBOOK": "Facebook"
}