{
    "ABOUT_US": "About Us",
    "EQUIPMENT": "Equipment",
    "PROJECTS": "Projects",
    "CONTACT_US": "Contact Us",
    "HERO_TITLE": "When Size Matters",
    "HERO_SUBTITLE": "Reliable company since 2003",
    "SLOGAN_TITLE": "Small but Mighty",
    "SLOGAN_TEXT_1": "Smákranar provides specialized services in the field of lifting technology, striving to meet the needs and expectations of customers in the most cost-effective way.",
    "SLOGAN_TEXT_2": "Smákranar is a family business founded in 2003, and its operations have gradually increased. Today, 5 employees work at Smákranar ehf.",
    "SLOGAN_TEXT_3": "Smákranar has participated in some of the largest construction projects in Iceland since its founding in 2003.",
    "WEB": "WEBSITE",
    "COMPANY_DESCRIPTION": "Smákranar has participated in some of the largest construction projects in Iceland since its founding in 2003.",
    "CONTACT": "Contact",
    "ADDRESS": "Stórihjalli 15, 200 Kópavogur",
    "TERMS_OF_SERVICE": "Terms of Service",
    "PRIVACY_POLICY": "Privacy Policy",
    "COPYRIGHT": "© 2023 Smákranar",
    "ABOUT_US_TITLE": "About Us",
    "COMPANY_NAME": "SMÁKRANAR",
    "ABOUT_US_PARAGRAPH_1": "The company Smákranar ehf. was founded in 2003 when its owners, Erlingur and Hildur, saw a new type of work machine – so-called small cranes. Their size makes it possible to take them to remote locations where other machines cannot reach, e.g., inside buildings, in gardens, basement constructions, on rooftops of high-rise buildings, etc. It was decided to bring the first UNIC small crane to the country, but at first, it was slow to gain traction. However, contractors began to notice this new equipment, especially for how well it solved difficult lifting tasks indoors.",
    "ABOUT_US_PARAGRAPH_2": "In 2007, Smákranar's operations increased when two more small cranes were added to the fleet. In 2011, the company purchased a P&H crane with a lifting capacity of 25t, which has been very useful on larger job sites. In 2013, Smákranar became the distributor for Italian JMG electric small cranes. These cranes are on wheels like electric forklifts but have a lifting computer (SLI) that specifies exactly how high and far a load can be lifted. Two cranes with lifting capacities of 2.5t and 6t were brought into the country and have been performing excellently.",
    "ABOUT_US_PARAGRAPH_3": "In 2015, our largest crane arrived, the Liebherr LTM 1045-3.1, a 45t truck crane, which despite its size, is very suitable for Smákranar's customers. In 2016, two more UNIC small cranes were added to the fleet, the UNIC 295 and UNIC 706, the latter having a 20m boom and a 3m jib extension.",
    "ABOUT_US_PARAGRAPH_4": "In October 2017, we acquired a brand new truck crane, the Liebherr LTC 1045-3.1. It is similar to our other truck crane but with a 36-meter long boom that can be extended with a jib up to 50 meters.",
    "CONTACT_US_BUTTON": "Contact Us",
    "OUR_TEAM": "Our Team",
    "JOB_TITLE": "Job Title",
    "EQUIPMENT_TITLE": "Equipment",
    "VIEW_IMAGES": "View Images",
    "VIEW_OVERVIEW": "View Overview",
    "CLOSE": "Close",
    "PROJECTS_TITLE": "Projects",
    "LOCATION": "Location",
    "DESCRIPTION": "Description",
    "CONTACT_US_TITLE": "Contact Us",
    "PHONE": "699 4241",
    "EMAIL": "ese@smakranar.is",
    "FACEBOOK": "Facebook"
}